Repository: Redneak4468/ais-esep-system
Catalog: accounts/locale/*/LC_MESSAGES/django.po
Languages: ru

source: Аудит жүргүзүү / ВАК ишине катышуу / окутуу
ru: Аудит / участие в работе Государственного контроля / обучение

source: Аудиттин/командировканын максаты
ru: Цель аудита/командировки

source: Аудиттин негизи/жана башка иш чаралар (иш планы, № төраганын буйругунун датасы); Узартуу тууралуу буйругу
ru: Основание аудита/иные мероприятия (план работ, № Приказ Председателя,дата); Приказ о продлении

source: Аудитти жүргүзүү/ командировканын мөөнөтү
ru: Продолжительность аудита/командировки

source: Дареги (область/шаар/район/айыл, көчө, тел № ж.б.)
ru: Адрес (область/город/район/село, улица, номер телефона и т. д.)

source: Эмгек өргүүдө, өргүмөөдө, эмгекке жарамсыздык баракчасында
ru: В отпуске, на больничном, на справке об инвалидности

source: Эскертүү (Саат 9:15 кызмат-дин жумуш ордундарында болушун текшерүү)
ru: Примечание (Проверка на месте в 9:15 утра)

source: Аудит, эмгек өргүү ж.б. убакыты башатала элек
ru: Время аудита, отпуска и т.п. еще не началось.

source: <h4>Жеке маалымат</h4> <ul class="list-group"> <li class="list-group-item"><strong>Email (esep):</strong> %(email)s</li> <li class="list-group-item"><strong>Кызматтык телефон:</strong>%(work)s</li> <li class="list-group-item"><strong>Мобилдик телефон:</strong> %(mobile)s</li> <li class="list-group-item"><strong>Филиал:</strong>%(office)s</li> <li class="list-group-item"><strong>Кыскача маалымат:</strong> %(bio)s</li> </ul>
ru: <h4>Личная информация</h4> <ul class="list-group"> <li class="list-group-item"><strong>Email (esep):</strong> %(email)s</li> <li class="list-group-item"><strong>Служебный телефон:</strong>%(work)s</li> <li class="list-group-item"><strong>Мобильный телефон:</strong> %(mobile)s</li> <li class="list-group-item"><strong>Филиал:</strong>%(office)s</li> <li class="list-group-item"><strong>Краткая информация:</strong> %(bio)s</li> </ul>

source: Туулган күнү:
ru: Год рождения:

source: <h4>Жеке маалымат</h4> <ul class="list-group"> <li class="list-group-item"><strong>Email (esep):</strong> %(email)s</li> <li class="list-group-item"><strong>Кызматтык телефон:</strong> %(work)s </li> <li class="list-group-item"><strong>Мобилдик телефон:</strong> %(mobile)s </li> <li class="list-group-item"><strong>Филиал:</strong> %(office)s</li> <li class="list-group-item"><strong>Кыскача маалымат:</strong> %(bio)s</li> </ul>
ru: <h4>Личная информация</h4> <ul class="list-group"> <li class="list-group-item"><strong>Email (esep):</strong> %(email)s</li> <li class="list-group-item"><strong>Служебный телефон:</strong> %(work)s </li> <li class="list-group-item"><strong>Мобильный телефон:</strong> %(mobile)s </li> <li class="list-group-item"><strong>Филиал:</strong> %(office)s</li> <li class="list-group-item"><strong>Краткая информация:</strong> %(bio)s</li> </ul>
