Repository: Redneak4468/ais-esep-system
Catalog: core/locale/*/LC_MESSAGES/django.po
Languages: ru

source: Кыргыз Республикасынын Эсептөө палатасынын Борбордук аппаратынын кызматкерлеринин жайгаштыруусу
ru: Расстановка сотрудников центрального аппарата Счетной палаты Кыргызской Республики

source: План түзүү
ru: Создать план

source: Импорттоо
ru: Импорт

source: Тазалоо
ru: Очистить

source: Бул күнгө жайгаштыруу планы түзүлгөн эмес.
ru: Расстановка на этот день не создан.

source: План түзүү баскычын басып, кызматкерлерди кошуңуз.
ru: Нажмите на Создать план, добавьте сотрудников.

source: Инспектор.топ
ru: Группа инспекторов

source: <tr style="font-size: 12px"> <th>Кызматкердин фамилиясы, аты, атасынын аты</th> <th>Ээлеген кызмат орду</th> <th>Аудит жүргүзүү / ВАК ишине катышуу / окутуу</th> <th>Аудиттин/командировканын максаты</th> <th>Аудиттин негизи/жана башка иш чаралар (иш планы, № төраганын буйругунун датасы); Узартуу тууралуу буйругу </th> <th>Аудитти жүргүзүү/ командировканын мөөнөтү</th> <th>Дареги (область/шаар/район/айыл, көчө, тел № ж.б.)</th> <th>Эмгек өргүүдө, өргүмөөдө, эмгекке жарамсыздык баракчасында</th> <th>Эскертүү (Саат 9:15 кызмат-дин жумуш ордундарында болушун текшерүү )</th> <th>Аудит, эмгек өргүү ж.б. убакыты баштала элек</th> </tr>
ru: <tr style="font-size: 12px"> <th>Фамилия, имя и отчество сотрудника</th> <th>Занимаемая должность</th> <th>Аудит / участие в работе Государственного контроля / обучение</th> <th>Цель аудита/командировки</th> <th>Основание аудита/иные мероприятия (план работ, № Приказ Председателя,дата); Приказ о продлении </th> <th>Продолжительность аудита/командировки</th> <th>Адрес (область/город/район/село, улица, номер телефона и т. д.)</th> <th>В отпуске, на больничном, на справке об инвалидности</th> <th>Примечание (Проверка на месте в 9:15 утра)</th> <th>Время аудита, отпуска и т.п. еще не началось.</th> </tr>

source: Кызметкерлердин жайгаштыруусу бүгүн жок
ru: Расстановка сотрудников на сегодня отсутствует

source: <tr style="font-size: 12px"> <th>Кызматкердин фамилиясы, аты, атасынын аты</th> <th>Ээлеген кызмат орду</th> <th>Аудит жүргүзүү / ВАК ишине катышуу / окутуу</th> <th>Аудиттин/командировканын максаты</th> <th>Жооптуу аудитор</th> <th>Аудиттин негизи/жана башка иш чаралар (иш планы, № төраганын буйругунун датасы); Узартуу тууралуу буйругу </th> <th>Аудитти жүргүзүү/ командировканын мөөнөтү</th> <th>Дареги (область/шаар/район/айыл, көчө, тел № ж.б.)</th> <th>Эмгек өргүүдө, өргүмөөдө, эмгекке жарамсыздык баракчасында</th> <th>Эскертүү (Саат 9:15 кызмат-дин жумуш ордундарында болушун текшерүү )</th> <th>Аудит, эмгек өргүү ж.б. убакыты баштала элек</th> </tr>
ru: <tr style="font-size: 12px"> <th>Фамилия, имя и отчество сотрудника</th> <th>Занимаемая должность</th> <th>Аудит / участие в работе Государственного контроля / обучение</th> <th>Цель аудита/командировки</th> <th>Ответственный аудитор</th> <th>Основание аудита/иные мероприятия (план работ, № Приказ Председателя,дата); Приказ о продлении </th> <th>Продолжительность аудита/командировки</th> <th>Адрес (область/город/район/село, улица, номер телефона и т. д.)</th> <th>В отпуске, на больничном, на справке об инвалидности</th> <th>Примечание (Проверка на месте в 9:15 утра)</th> <th>Время аудита, отпуска и т.п. еще не началось.</th> </tr>

source: Инспекторлордун жайгаштыруусу бүгүн жок
ru: Расстановка инспекторов на сегодня отсутствует

source: Кыргыз Республикасынын Эсептөө палатасынын Борбордук аппаратынын кызматкерлеринин телефондорунун жана отурган кабинеттеринин маалымдамасы
ru: Справочник телефонов и кабинетов сотрудников Центрального аппарата Счетной палаты КР

source: Аты-жөнү, телефон номери
ru: Поиск по ФИО, телефону

source: 📤 Excel экспорттоо
ru: 📤 Импорт в Excel

source: Баары
ru: Все

source: <tr> <th>Аты-жөнү</th> <th>Кызмат орду</th> <th>Кызматтык телефон №</th> <th>Өкмөттүк/ички телефон №</th> <th>Мобилдик телефон №</th> <th>Кабинет №</th> </tr>
ru: <tr> <th>ФИО</th> <th>Должность</th> <th>Служебный телефон №</th> <th>Правит. телефон №</th> <th>Мобильный телефон №</th> <th>Кабинет №</th> </tr>

source: Кызматкер жок
ru: Нет сотрудников

source: Эсептөө палатасынын кызматкерлердин тизмеси
ru: Список сотрудников Счетной Палаты

source: Баарын көрсөтүү
ru: Показать всех

source: Аты-жөнү менен издөө
ru: Поиск по ФИО

source: <tr> <th>Аты-жөнү</th> <th>Кызмат орду</th> <th>email (esep)</th> <th>Статус</th> </tr>
ru: <tr> <th>ФИО</th> <th>Должность</th> <th>email (esep)</th> <th>Статус</th> </tr>

source: Кыргыз Республикасынын Эсептөө палатасынын маалымат системасына кош келиңиздер
ru: Добро пожаловать в информационную систему Счетной Палаты

source: <p>"Infodocs" (СЭД) - мамлекеттик органдарда документ жүгүртүүнү автоматташтыруу үчүн иштелип чыккан маалымат системасы</p>
ru: <p>"Infodocs" (СЭД) - представляет собой информационную систему предназначенную для автоматизации документооборота в государственных органах</p>

source: Кыргыз Республикасынын Эсептөө палатасынын маалымат расмий сайты
ru: Официальный информационный сайт Счетной палаты КР

source: Эсептөө палатасынын кызматкерлердин байланыш телефону
ru: Контактные телефоны сотрудников Счетной палаты

source: Жеке кабинетке кирүү
ru: Войти в личный кабинет
